Tekla.Structures.DrawingInternal.dotGrRadiusDimensionAttributes_t


Tekla.Structures.DrawingInternal.dotGrRadiusDimensionAttributes_t.DimensionSetBaseAttributes


Tekla.Structures.DrawingInternal.dotGrRadiusDimensionAttributes_t.ToStruct(Tekla.Structures.Drawing.RadiusDimensionAttributes)


Tekla.Structures.DrawingInternal.dotGrRadiusDimensionAttributes_t.FromStruct(Tekla.Structures.Drawing.RadiusDimensionAttributes)
